Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_helseprosjekt_med_460_000_kroner_.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter helseprosjekt med 460 000 kroner
sme: Sámediggi doarju dearvvašvuođaprošeavtta 460 000 ruvnnuin

source: Sametinget har bevilget 460 000 kroner til Stiftelsen Protect Sápmi til å utvikle en metodikk for å synliggjøre hvordan arealinngrep påvirker reindriftsutøveres helse.
sme: Sámediggi lea juolludan 460 000 ruvnno Protect Sápmi -vuođđudussii vai dat sáhttá ovddidit metodihka mainna čalmmustahttá areálasisabahkkemiid váikkuhusa boazodolliid dearvvašvuhtii.

source: Protect Sápmi er en stiftelse som arbeider for å ivareta rettighetene og interessene til reindriftsutøvere og andre i Sápmi, med særlig fokus på arealforvaltning.
sme: Protect Sápmi lea vuođđudus mii bargá áimmahuššat boazodolliid ja earáid vuoigatvuođaid ja beroštumiid Sámis, ja bargá erenoamážit areálahálddašemiin.

source: Gjennom sitt arbeid har stiftelsen avdekket at arealinngrep ofte fører til økt arbeidsmengde, større risiko og økonomiske tap for reindrifta.
sme: Vuođđudus lea barggus bokte gávnnahan ahte areálasisabahkkemat dávjá mielddisbuktet boazodollui eanet barggu, stuorát riskkaid ja ekonomalaš vahágiid.

source: Basert på funnene de har gjort, har Protect Sápmi identifisert et kunnskapshull når det gjelder reindriftsutøveres helsemessige utfordringer som oppstår som følge av arealinngrep.
sme: Protect Sápmi lea gávdnosiiddis vuođul gávnnahan ahte lea váilevaš máhttu boazodolliid dearvvašvuođahástalusaid birra mat čuožžilit areálasisabahkkemiid geažil.

source: De ønsker derfor å utvikle en metodikk for å dokumentere de helsemessige konsekvensene av slike inngrep, slik at helsefaktorer vil bli inkludert i fremtidige inngrepsspørsmål.
sme: Danne háliidit sii ovddidit metodihka duođaštan dihtii movt dakkár sisabahkkemat váikkuhit dearvvašvuhtii, vai dearvvašvuođafáktorat váldojuvvojit mielde boahttevaš sisabahkkenáššiin.

source: — Det er viktig at vi får frem hvordan arealinngrep påvirker den mentale og fysiske helsen til reindriftsutøvere.
sme: — Lea dehálaš ahte mii oažžut ovdan movt areálasisabahkkemat váikkuhit boazodolliid mentála ja fysalaš dearvvašvuhtii.

source: Denne kunnskapen vil være et utrolig verdifullt bidrag i arbeidet mot å sikre en rettferdig behandling av reindriftsutøvere i arealinngrepssaker, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Dát máhttu livččii hui mávssolaš dan bargui ahte sihkkarastit boazodolliide vuoiggalaš meannudeami areálasisabahkkenáššiin, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: I første fasen av prosjektet vil Protect Sápmi sette i gang et forprosjekt for å kartlegge helsemessige konsekvenser og styrke samarbeidet med fagmiljøer for å utvikle nødvendig kompetanse og verktøy til prosjektet.
sme: Prošeavtta vuosttaš oasis álggaha Protect Sápmi ovdaprošeavtta mas kárte dearvvašvuođaváikkuhusaid ja mas nanne ovttasbarggu fágabirrasiiguin ovddidan dihtii dárbbašlaš gelbbolašvuođa ja bargoneavvuid prošektii.

source: Støtten gis over tilskuddsordningen Helse-, omsorgs- og barnevernprosjekter.
sme: Doarjja addojuvvo dearvvašvuođa-, fuolahus- ja mánáidsuodjalusprošeavttaid doarjjaortnega bokte.
